{
  "documents": {
    "Alandroal": {
      "Alandroal_cm_002_2021-10-22": {
        "document_id": "Alandroal_cm_002_2021-10-22",
        "full_text": "ATA N.º 2 – Mandato 2021-2025\nREUNIÃO EXTRAORDINÁRIA 22/10/2021\nCÂMARA MUNICIPAL DE ALANDROAL\nPresidiu o Senhor João Maria Aranha Grilo, Presidente da Câmara Municipal de Alandroal.\nVereadores João Carlos Camões Roma Balsante\nPaulo Jorge da Silva Gonçalves\nFernanda Manuela Brites Romão\nJosé Francisco Figueira Andrezo Rodrigues\nSecretariou a Reunião ************************************************\nNo Edifício Sede do Município de Alandroal, o Senhor Presidente da Câmara Municipal, João Maria Aranha Grilo, declarou aberta a reunião, eram 14.15 horas. \n \n1.  PEDIDO DE MARCAÇÃO DE REUNIÃO EXTRAORDINÁRIA DA ASSEMBLEIA MUNICIPAL.\nPelo Senhor Presidente foi proposto solicitar ao Sr. Presidente da Assembleia Municipal a marcação de uma reunião extraordinária assim que possível. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de marcação de reunião extraordinária da Assembleia Municipal.  \n2. APROVAÇÃO DE ATA\nPelo Senhor Presidente foi presente a reunião a ata n.º 21, de 22.09.2021, a última do anterior mandato. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor do Presidente, do Vice-presidente e do Vereador Paulo Goncalves e as abstenções da Vereadora Fernanda Romão e do Vereador José Andrezo, aprovar a ata n.º 21, de 22.09.2021.  \n3. PROCESSOS E REQUERIMENTOS DIVERSOS\nPelo Senhor Presidente foi presente a reunião o pedido de transporte do Agrupamento de Escolas de Vila Viçosa para uma viagem ERASMUS que se anexa à presente ata. \nO Sr. Vereador José Andrezo quis saber se o Agrupamento já teria feito o pedido à Câmara de Vila Viçosa ou não e o Sr. Presidente respondeu que sim e que a Câmara do Alandroal costuma colaborar com as escolas de Vila Viçosa e de Reguengos de Monsaraz que são as escolas de referência do secundário dos alunos do concelho. No entanto, até já falou com o Presidente recentemente eleito para que, no futuro, os transportes possam ser feitos alternadamente pelas duas instituições. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar pedido de transporte do Agrupamento de Escolas de Vila Viçosa.  \nPelo Senhor Presidente foi presente a reunião o pedido de utilização do Fórum Cultural por parte da Igreja Evangélica, que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Câmara costuma ceder às instituições da igreja os espaços do Município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a utilização do Fórum Cultural por parte da Igreja Evangélica, Assembleia de Deus.  \nPelo Senhor Presidente foi presente a reunião o pedido da Santa Casa da Misericórdia de Alandroal de cedência de uma casa de madeira que veio da praia da Liberdade e três latas de tinta para pintura do muro que a Câmara construiu, que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Santa Casa da Misericórdia de cedência de casa de madeira e três latas de tinta branca.  \nPelo Senhor Presidente foi presente a reunião o pedido da Delegação da Cruz Vermelha de Santiago Maior de apoio ao funcionamento da Creche de Santiago Maior, que se anexa à presente ata. \nO Sr. Presidente esclareceu que, tendo a Cruz Vermelha esta valência de creche em Santiago Maior, havendo uma colaboração com a Câmara para viabilizar o funcionamento da creche e uma vez que a Cruz Vermelha ainda aguarda a aprovação da candidatura PROCOOP, estabeleceu-se que a Câmara apoiaria a creche de Santiago Maior, bem como a do Alandroal. Assim, pretende-se aprovar um apoio, neste início do ano letivo, no valor de 7.341,50€, que corresponde aquilo que se esperaria que a Segurança Social estivesse a pagar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Delegação da Cruz Vermelha de Santiago Maior para o funcionamento da Creche de Santiago Maior.  \nPelo Senhor Presidente foi presente a reunião a informação n.º 11207 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a criação de lugares de estacionamento da Rua Monte dos Moreiras, na Aldeia da Venda.  \nPelo Senhor Presidente foi presente a reunião a informação n.º 10755 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a colocação de bandas redutoras de velocidade, estacionamento proibido e fim de estacionamento no Bairro Inácio Melrinho, em Alandroal.  \nPelo Senhor Presidente foi presente a reunião a informação n.º 10000 do Backoffice que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pagamento de água em quatro prestações mensais a **********************.  \n4. PROTOCOLO ENTRE A CÂMARA MUNICIPAL DE ALANDROAL E A METEOALENTEJO, ASSOCIAÇÃO DE METEOROLOGIA PARA A INSTALAÇÃO DE UMA ESTAÇÃO METEOROLÓGICA EM ALANDROAL\nPelo Senhor Presidente foram presentes a esta reunião a minuta do Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal, que se anexa à presente ata. \nDe acordo com o Sr. Presidente, trata-se de um projeto de comunicação que pretende ter uma rede de estações meteorológicas em todo o Alentejo e que propõe à Câmara a celebração de um protocolo para instalação de uma estação no Alandroal e como contrapartida a Câmara deverá pagar 200.00€ para a aquisição do equipamento, a disponibilização de um espaço e ajuda na parte elétrica e informática. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a celebração de Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal.  \n5. ATRIBUIÇÃO DE SUBSÍDIOS DE AÇÃO SOCIAL ESCOLAR\nPelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** do Serviço de Administração Escolar que se anexam à presente ata. \nExplicou o Sr. Vice-Presidente que se trata dos pedidos que foram chegando à Ação Social, que cumprem o Regulamento e que são analisados e validados pelos serviços e que são treze alunos no total: *****************; ************; **********; **************; *****************; ***************; ************; *************; ***********; *************; *************; **************** e **************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de treze subsídios de Ação Social Escolar.  \n6. ATRIBUIÇÃO DE VALES DE COMPRAS ALIMENTARES\nPelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** da Secção de Serviço Social que se anexam à presente ata. \nAfirmou o Sr. Presidente que se trata da atribuição de um apoio no valor de 25,00€ mensais a ************** e no valor de 50,00€ mensais a ************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de vales de compras alimentares.  \n7. AUTORIZAÇÃO GENÉRICA DE ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS\nPelo Senhor Presidente foi presente a esta reunião a proposta n.º 6 do Presidente que se anexa à presente ata. \nO Sr. Presidente esclareceu que se trata de um ponto que deverá ser submetido à Assembleia Municipal. Continuou por explicar que a Lei prevê que todos os compromissos até 99.759,58€ em cada um dos anos económicos seguintes à contratação possam ser previamente autorizados pela Assembleia Municipal delegando na Câmara e no Presidente essa faculdade. É um expediente que sempre se utilizou em todas as Câmaras, sempre se utilizou na Câmara do Alandroal exceto no mandato anterior. É uma situação que traz enormes vantagens ao funcionamento diário do município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a autorização genérica de assunção prévia de compromissos plurianuais.  \n8. ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS\nPelo Senhor Presidente foi presente a esta reunião a proposta n.º 7 do Presidente que se anexa à presente ata. \nDe acordo com o Sr. Presidente, este ponto diz respeito a obras que se realizem em mais do que um ano económico e que devem ser previamente submetidas à Assembleia Municipal. Neste sentido, a proposta diz respeito ao Centro Histórico e Interpretativo do Castelo do Alandroal e arranjos exteriores com um cabimento de 544.571,94€ e com um prazo previsto de execução de 12 meses e há a expetativa de executar ainda um mês em 2021; a Conservação e reparação de vias e arruamentos existentes e sinalização de trânsito, em Hortinhas, na Rua da Fé, com 86.920,00€ de investimento total e prazo de execução de 3 meses, sendo um mês em 2021; a Conclusão do saneamento em baixa de Casas Novas de Mares, com um valor de 150.159,60€ e um prazo de execução de 4 meses, sendo um mês em 2021; Abertura de concursos públicos para fornecimento de gasóleo rodoviário pelo período de 12 meses e para a contratação de seguros do Município pelo período de 24 meses. A estimativa de lançamento do concurso púbico para os seguros tem um valor de 145.618,66€ e para o gasóleo é baseado nos últimos concursos que foram lançados e o seu valor é dividido em dois anos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a assunção prévia de compromissos plurianuais.  \n9. ABATE DE VEÍCULOS\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 1 do Serviço de Património que se anexa à presente ata. \nExplicou o Sr. Presidente tratar-se de uma proposta dos serviços de Património que prevê o abate de dois veículos Mercedes de dezanove lugares que foram entregues como retoma na compra das duas novas viaturas para transporte escolar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o abate de veículos.  \n10. ALIENAÇÃO DOS LOTES 1 E 2 DO LOTEAMENTO DA ZONA OFICINAL DE SANTIAGO MAIOR\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 35/2021/RR do Gabinete Jurídico que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Zona Oficinal de Santiago Maior ainda tinha dois lotes disponíveis. Houve um período em que os lotes foram vendidos por hasta pública, depois passaram a vender-se por proposta direta e chegou aos serviços uma proposta da Lactifreire, Industria de Lacticínios Unipessoal que se propõe adquirir os lotes 1 e 2. O valor proposto é de 8.130,00€ e cumpre o valor estipulado pelo Regulamento. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a alienação dos lotes 1 e 2 do Loteamento da Zona Oficinal de Santiago Maior.  \n11. PROPOSTA DE CORREÇÃO MATERIAL AO REGULAMENTO DO PLANO DE SALVAGUARDA E REABILITAÇÃO DA VILA DE JUROMENHA\nPelo Senhor Presidente foi presente a esta reunião a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha do Sector de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente afirmou que se trata de uma proposta dos serviços que resulta do trabalho que está a ser feito com a Secretaria de Estado do Turismo para o desenvolvimento do concurso REVIVE para a ocupação do interior da Fortaleza de Juromenha. A Câmara é responsável pela reabilitação das muralhas e a Secretaria de Estado do Turismo será responsável por lançar o concurso público para a instalação de uma unidade hoteleira numa parte do interior. Para isso é necessário adaptar o Plano de Salvaguarda às características do concurso que se pretende lançar. O Plano era pouco claro em relação à tipologia de unidades que se podiam desenvolver e a proposta de correção vai no sentido de manter a possibilidade de alojamento local na modalidade de estabelecimento de hospedagem ou outro projeto com vocação turística devidamente integrado na paisagem natural e no contexto histórico e arquitetónico do local, criando uma capacidade de oferta máxima até 70 unidades de alojamento, ou seja, 70 camas. Isto salvaguarda muito a posição da Câmara já que se trata de uma tipologia que garante a qualidade do investimento e impede a construção de algo demasiado impactante que desvirtue o local. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha.  \n12. EMPREITADA \"CAPELA DA BOA NOVA EM TERENA -- OBRAS DE CONSERVAÇÃO\" -- PRORROGAÇÃO DO PRAZO DA EMPREITADA (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 107 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nEsclareceu o Sr. Presidente que os serviços informaram que o contrato de empreitada previa 180 dias de execução, mas numa obra como esta há sempre imprevistos que atrasam os trabalhos e a empresa vem solicitar um período de 45 dias adicionais para conclusão dos trabalhos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar a prorrogação do prazo da empreitada \"Capela da Boa Nova em Terena -- Obras de conservação\".  \n13. EMPREITADA \"ÁREA RECREATIVA DAS AZENHAS D'EL REI -- PRAIA FLUVIAL\" - TRABALHOS COMPLEMENTARES / MINUTA DO 2.º ADICIONAL AO CONTRATO (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 102 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nSegundo o Sr. Presidente, tinha sido aprovado há pouco tempo o contrato adicional para esta obra que previa um conjunto de trabalhos complementares no valor de 83.123,43€. Os serviços vieram informar que havia uma pequena correção a fazer no sentido de introduzir 3.570,60€ sem IVA para que todos os trabalhos sejam incluídos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e o voto contra do eleito pelo Nós Cidadãos, ratificar os trabalhos complementares / minuta do 2.º adicional ao contrato da empreitada \"Área Recreativa das Azenhas D'El Rei -- Praia Fluvial\".  \n14. EMPREITADA \"FORTALEZA DE JUROMENHA -- CONSOLIDAÇÃO E RESTAURO DOS PARAMENTOS DO PERÍMETRO ABALUARTADO EXTERIOR E CERCA ISLÂMICA E MEDIEVAL INTERIOR\" -- APROVAÇÃO DO PLANO DE SEGURANÇA E SAÚDE (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 103 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente explicou tratar-se apenas da aceitação pelos serviços do Plano de Segurança e Saúde que a empresa entregou. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar o Plano de Segurança e Saúde da empreitada \"Fortaleza de Juromenha -- Consolidação e restauro dos paramentos do perímetro abaluartado exterior e cerca islâmica e medieval interior\".  \n15. APROVAÇÃO DA REVISÃO DO PROJETO DE ARQUITETURA DA CASA DO CASTELO NO ALANDROAL; REVISÃO/ELABORAÇÃO DOS PROJETOS DE ESPECIALIDADE DA OBRA DE REMODELAÇÃO E AMPLIAÇÃO DO EDIFÍCIO DA CASA DO CASTELO, INCLUINDO OS ARRANJOS EXTERIORES E PROJETO DE EXECUÇÃO (PAISAGISMO) PARA A OBRA DE ARRANJOS EXTERIORES (JARDIM) ENVOLVENTE À CASA DO CASTELO EXISTENTE NO INTERIOR DO CASTELO DE ALANDROAL, BEM COMO PARA O OLIVAL DE ACESSO RESTRITO NUMA ÁREA TOTAL DE INTERVENÇÃO DE, APROXIMADAMENTE, 2.500 M2\" (REVISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 109 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nAfirmou o Sr. Presidente que são três projetos que estão interligados para que se possa lançar este procedimento. No conjunto, os três projetos preveem um investimento de 513.747,11€ que se propõe que seja aprovado. \nO Sr. Vereador José Andrezo referiu que não tem conhecimento sobre esta situação e que não teve tempo para se debruçar sobre os documentos e o Sr. Presidente compreende a sua posição, mas esclareceu que os documentos chegam ao executivo ao mesmo tempo que lhe são enviados e que são os serviços que analisam se os valores estão corretos ou não. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a revisão do projeto de arquitetura da Casa do Castelo no Alandroal; a revisão/elaboração dos projetos de Especialidade da Obra de Remodelação e ampliação do Edifício da Casa do Castelo, incluindo os Arranjos Exteriores e Projeto de execução (Paisagismo) para a obra de arranjos exteriores (Jardim) envolvente à Casa do Castelo existente no Interior do Castelo de Alandroal, bem como para o Olival de acesso restrito numa área total de intervenção de, aproximadamente, 2.500 m²\".  \n16. REDE DE DRENAGEM DE ÁGUAS RESIDUAIS URBANAS E REDE DE ABASTECIMENTO DE ÁGUA - RAMAL DE MONTOITO - CASAS NOVAS DE MARES - APROVAÇÃO DO PROJETO DE EXECUÇÃO\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 110 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nTambém aqui, segundo o Sr. Presidente, se trata da aprovação dos projetos finais desenvolvidos pelos serviços municipais. O objetivo é resolver um problema muito antigo de um conjunto de habitações à saída para Montoito que continuam sem saneamento. Trata-se de 141.660,00 acrescidos de IVA para lançar o procedimento concursal. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de execução da rede de drenagem de águas residuais urbanas e rede de abastecimento de água - Ramal de Montoito - Casas Novas de Mares.  \n17. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar as especialidades relativas ao processo de obras n.º ***** -- EDIFIC.  \n18. PROCESSO DE OBRAS N.º **** -- LEGALIZAÇÃO\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º **** -- LEGALIZAÇÃO.  \n19. PROCESSO DE OBRAS N.º **** -- LICCOMB\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a instalação de posto de combustível referente ao processo de obras n.º **** -- LICCOMB.  \n20. Processo de obras n.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.  \n21. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura e especialidades relativas ao processo de obras n.º ***** -- EDIFIC.  \n22. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.  \n23. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 510/21 da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.  \n24. RATIFICAÇÕES ORÇAMENTAIS\nPelo Senhor Presidente foram presentes a esta reunião as informações da contabilidade que se anexam à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, ratificar as alterações orçamentais. \nAPROVAÇÃO EM MINUTA\nA presente acta ficou lavrada, lida e aprovada em minuta, por unanimidade, no final desta reunião, nos termos e para os efeitos previstos no artigo 57.º, do Regime Jurídico das Autarquias, aprovado pela Lei nº 75/2013, de 12 de Setembro.\nE nada mais havendo a apreciar, ponderar ou deliberar, o Senhor Presidente da Câmara Municipal deu por encerrada esta reunião. Eram 14.55 horas. \n",
        "metadata": {
          "municipality": "Alandroal",
          "year": "2021",
          "minute_id": {
            "text": "2",
            "start": 8,
            "end": 9
          },
          "date": {
            "text": "22/10/2021",
            "start": 53,
            "end": 63
          },
          "location": {
            "text": "o Edifício Sede do Município de Alandroal",
            "start": 401,
            "end": 442
          },
          "meeting_type": {
            "text": "EXTRAORDINÁRIA",
            "start": 38,
            "end": 52
          },
          "begin_time": {
            "text": "14.15 horas",
            "start": 542,
            "end": 553
          },
          "end_time": {
            "text": "14.55 horas",
            "start": 21528,
            "end": 21539
          },
          "participants": [
            {
              "name": "João Maria Aranha Grilo",
              "type": "president",
              "start": 112,
              "end": 135,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "João Carlos Camões Roma Balsante",
              "type": "vice-president",
              "start": 193,
              "end": 225,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Paulo Jorge da Silva Gonçalves",
              "type": "councillors",
              "start": 226,
              "end": 256,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Fernanda Manuela Brites Romão",
              "type": "councillors",
              "start": 257,
              "end": 286,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "************************************************",
              "type": "staff",
              "start": 351,
              "end": 399
            },
            {
              "name": "José Francisco Figueira Andrezo Rodrigues",
              "type": "councillors",
              "start": 287,
              "end": 328,
              "party": "Nós, Cidadãos!",
              "present": "present"
            }
          ],
          "opening_segment": {
            "text": "ATA N.º 2 – Mandato 2021-2025\nREUNIÃO EXTRAORDINÁRIA 22/10/2021\nCÂMARA MUNICIPAL DE ALANDROAL\nPresidiu o Senhor João Maria Aranha Grilo, Presidente da Câmara Municipal de Alandroal.\nVereadores João Carlos Camões Roma Balsante\nPaulo Jorge da Silva Gonçalves\nFernanda Manuela Brites Romão\nJosé Francisco Figueira Andrezo Rodrigues\nSecretariou a Reunião ************************************************\nNo Edifício Sede do Município de Alandroal, o Senhor Presidente da Câmara Municipal, João Maria Aranha Grilo, declarou aberta a reunião, eram 14.15 horas. \n \n1.  PEDIDO DE MARCAÇÃO DE REUNIÃO EXTRAORDINÁRIA DA ASSEMBLEIA MUNICIPAL.\n",
            "start": 0,
            "end": 632
          },
          "closing_segment": {
            "text": " \nAPROVAÇÃO EM MINUTA\nA presente acta ficou lavrada, lida e aprovada em minuta, por unanimidade, no final desta reunião, nos termos e para os efeitos previstos no artigo 57.º, do Regime Jurídico das Autarquias, aprovado pela Lei nº 75/2013, de 12 de Setembro.\nE nada mais havendo a apreciar, ponderar ou deliberar, o Senhor Presidente da Câmara Municipal deu por encerrada esta reunião. Eram 14.55 horas. \n",
            "start": 21165,
            "end": 21571
          }
        }
      }
    }
  }
}