{
  "documents": {
    "Alandroal": {
      "Alandroal_cm_002_2021-10-22": {
        "document_id": "Alandroal_cm_002_2021-10-22",
        "full_text": "MINUTES NO. 2 – Mandate 2021-2025\nEXTRAORDINARY MEETING 10/22/2021\nMUNICIPALITY OF ALANDROAL\nMr. João Maria Aranha Grilo, Mayor of Alandroal, presided.\nCouncillors João Carlos Camões Roma Balsante\nPaulo Jorge da Silva Gonçalves\nFernanda Manuela Brites Romão\nJosé Francisco Figueira Andrezo Rodrigues\nHe was the secretary of the meeting ************************************************\nIn the Headquarters Building of the Municipality of Alandroal, the Mayor, João Maria Aranha Grilo, declared the meeting open, it was 2.15 pm. \n \n1. REQUEST FOR SCHEDULING AN EXTRAORDINARY MEETING OF THE MUNICIPAL ASSEMBLY.\n The President proposed to request the President of the Municipal Assembly to schedule an extraordinary meeting as soon as possible. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the request to schedule an extraordinary meeting of the Municipal Assembly.  \n2. APPROVAL OF MINUTES\nThe President was present at the meeting at minute no. 21, of 22.09.2021, the last of the previous mandate. \nAfter considering and analyzing the matter, the Municipal Executive decided by majority, with the votes in favor of the President, the Vice-President and Councilor Paulo Gonçalves and the abstentions of Councilor Fernanda Romão and Councilor José Andrezo, to approve minutes no. 21, of 22.09.2021.  \n3. MISCELLANEOUS PROCESSES AND REQUIREMENTS\nOn behalf of the President, the request for transport from the Vila Viçosa School Group for an ERASMUS trip was present at the meeting, which is attached to these minutes. \nMr. Councillor José Andrezo wanted to know if the Group had already made the request to the Vila Viçosa City Council or not and the President replied that it had and that the Alandroal City Council usually collaborates with the schools of Vila Viçosa and Reguengos de Monsaraz, which are the secondary schools of the municipality. However, he has already spoken with the newly elected President so that, in the future, transport can be done alternately by the two institutions. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the request for transport from the Vila Viçosa School Group.  \nThe President was present at the meeting with the request for the use of the Cultural Forum by the Evangelical Church, which is attached to these minutes. \nMr. President clarified that the Chamber usually cedes the spaces of the Municipality to the institutions of the church. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the use of the Cultural Forum by the Evangelical Church, Assembly of God.  \nThe President was present at the meeting the request of the Santa Casa da Misericórdia de Alandroal for the provision of a wooden house that came from Liberdade beach and three cans of paint for painting the wall that the Chamber built, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the request for support from Santa Casa da Misericórdia for the provision of a wooden house and three cans of white paint.  \nThe President was present at the meeting the request of the Delegation of the Red Cross of Santiago Maior to support the operation of the Crèche of Santiago Maior, which is attached to these minutes. \nThe President clarified that, since the Red Cross has this crèche in Santiago Maior, there is a collaboration with the Chamber to enable the operation of the crèche and since the Red Cross is still waiting for the approval of the PROCOOP application, it was established that the Chamber would support the crèche in Santiago Maior, as well as that of Alandroal. Thus, it is intended to approve support, at the beginning of the school year, in the amount of €7,341.50, which corresponds to what would be expected Social Security to be paying. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the request for support from the Red Cross Delegation of Santiago Maior for the operation of the Santiago Maior Nursery.  \nThe meeting was attended by the President of information no. 11207 of the Road Network and Traffic Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the creation of parking spaces on Rua Monte dos Moreiras, in Aldeia da Venda.  \nThe President was present at the meeting with information no. 10755 of the Road Network and Traffic Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the placement of speed reduction bands, prohibited parking and end of parking in the Inácio Melrinho neighborhood, in Alandroal.  \nThe meeting was presented by the President with information no. 10000 of the Backoffice that is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the payment of water in four monthly installments to **********************.  \n4. PROTOCOL BETWEEN THE MUNICIPALITY OF ALANDROAL AND METEOALENTEJO, METEOROLOGY ASSOCIATION FOR THE INSTALLATION OF A METEOROLOGICAL STATION IN ALANDROAL\nThe President presented to this meeting the draft of the Protocol between the Municipality of Alandroal and MeteoAlentejo, Meteorology Association for the installation of a Meteorological Station in Alandroal, which is attached to these minutes. \nAccording to Mr. President, this is a communication project that aims to have a network of meteorological stations throughout the Alentejo and that proposes to the Chamber the signing of a protocol for the installation of a station in Alandroal and in return the Chamber should pay €200.00 for the acquisition of equipment, the provision of a space and help in the electrical and computer part. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the signing of a Protocol between the Municipality of Alandroal and MeteoAlentejo, Meteorology Association for the installation of a Meteorological Station in Alandroal.  \n5. ALLOCATION OF SCHOOL SOCIAL ACTION SUBSIDIES\nThe President presented to this meeting the information no. ***** and ***** of the School Administration Service that are attached to these minutes. \nMr. Vice-President that it is about the requests that have been received by the Social Action, that comply with the Regulation and that are analyzed and validated by the services and that there are thirteen students in total: *****************; ************; **********; **************; *****************; ***************; ************; *************; ***********; *************; *************; and**************. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the allocation of thirteen School Social Action subsidies.  \n6. ALLOCATION OF FOOD SHOPPING VOUCHERS\nThe President presented to this meeting the information no. ***** and ***** of the Social Service Section, which are attached to these minutes. \nThe President stated that this is the allocation of support in the amount of €25.00 per month to ************** and in the amount of €50.00 per month to ************. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the allocation of food shopping vouchers.  \n7. GENERIC AUTHORIZATION OF PRIOR ASSUMPTION OF MULTI-YEAR COMMITMENTS\nThe President's proposal No. 6, which is annexed to these minutes, was presented at this meeting. \nMr. President clarified that this is a point that should be submitted to the Municipal Assembly. He went on to explain that the Law provides that all commitments up to €99,759.58 in each of the economic years following the contract can be previously authorized by the Municipal Assembly, delegating this faculty to the Chamber and the President. It is an expedient that has always been used in all Chambers, it has always been used in the Chamber of Alandroal except in the previous term. It is a situation that brings enormous advantages to the daily functioning of the municipality. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the generic authorization for prior assumption of multi-annual commitments.  \n8. PRIOR ASSUMPTION OF MULTI-ANNUAL COMMITMENTS\nThe President presented to this meeting the President's proposal No. 7, which is annexed to these minutes. \nAccording to the President, this point concerns works that are carried out in more than one economic year and that must be previously submitted to the Municipal Assembly. In this sense, the proposal concerns the Historic and Interpretive Center of the Castle of Alandroal and exterior arrangements with a capacity of €544,571.94 and with an expected execution period of 12 months and there is the expectation of executing another month in 2021; the Conservation and repair of existing roads and streets and traffic signaling, in Hortinhas, on Rua da Fé, with €86,920.00 of total investment and an execution period of 3 months, one month in 2021; the completion of the downstream sanitation of Casas Novas de Mares, with a value of €150,159.60 and an execution period of 4 months, one month in 2021; Opening of public tenders for the supply of road diesel for a period of 12 months and for the contracting of insurance from the Municipality for a period of 24 months. The estimate for the launch of the public tender for insurance has a value of €145,618.66 and for diesel it is based on the latest tenders that were launched and its value is divided into two years. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the prior assumption of multi-annual commitments.  \n9. SCRAPPING VEHICLES\nThe President was present at this meeting with information no. 1 of the Heritage Service that is attached to these minutes. \nThe President explained that this is a proposal from the Heritage services that provides for the scrapping of two nineteen-seater Mercedes vehicles that were delivered as a return for the purchase of the two new vehicles for school transport. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the scrapping of vehicles.  \n10. SALE OF LOTS 1 AND 2 OF THE SUBDIVISION OF THE WORKSHOP ZONE OF SANTIAGO MAIOR\nThe President was present at this meeting with information no. 35/2021/RR of the Legal Office, which is attached to these minutes. \nThe President clarified that the Workshop Zone of Santiago Maior still had two lots available. There was a period when the lots were sold by public auction, then they started to be sold by direct proposal and a proposal from Lactifreire, Industria de Lacticínios Unipessoal, which proposes to acquire lots 1 and 2, reached the services. The proposed value is €8,130.00 and meets the value stipulated by the Regulation. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the sale of lots 1 and 2 of the Allotment of the Workshop Zone of Santiago Maior.  \n11. PROPOSAL FOR MATERIAL CORRECTION TO THE REGULATION OF THE PLAN FOR THE SAFEGUARDING AND REHABILITATION OF THE VILLAGE OF JUROMENHA\nThe President was present at this meeting with the proposal for material correction to the Regulation of the Plan for the Safeguarding and Rehabilitation of the Village of Juromenha of the Municipal Planning and Works Sector, which is attached to these minutes. \nThe President said that this is a proposal of the services that results from the work that is being done with the Secretary of State for Tourism for the development of the REVIVE tender for the occupation of the interior of the Fortress of Juromenha. The City Council is responsible for the rehabilitation of the walls and the Secretary of State for Tourism will be responsible for launching the public tender for the installation of a hotel unit in a part of the interior. To this end, it is necessary to adapt the Safeguard Plan to the characteristics of the tender that is intended to be launched. The Plan was unclear in relation to the typology of units that could be developed and the correction proposal is in the sense of maintaining the possibility of local accommodation in the form of an accommodation establishment or other project with a tourist vocation duly integrated into the natural landscape and the historical and architectural context of the place, creating a maximum supply capacity of up to 70 accommodation units,  that is, 70 beds. This greatly safeguards the position of the City Council since it is a typology that guarantees the quality of the investment and prevents the construction of something too impactful that distorts the place. \nAfter weighing and analyzing the matter, the Municipal Executive decided by majority, with the votes in favor of those elected by the PS and the abstention of the one elected by Nós Cidadãos, to approve the proposal for material correction to the Regulation of the Plan for the Safeguarding and Rehabilitation of Vila de Juromenha.  \n12. CONTRACT \"CHAPEL OF GOOD NEWS IN TERENA - CONSERVATION WORKS\" - EXTENSION OF THE CONTRACT TERM (RATIFICATION OF THE DECISION)\nThe President presented to this meeting information no. 107 of the Division of Works, Environment and Urban Services - Section of Planning and Municipal Works, which is attached to these minutes. \nThe President clarified that the services informed that the works contract provided for 180 days of execution, but in a work like this there are always unforeseen events that delay the work and the company requests a period of 45 additional days to complete the work. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to ratify the extension of the deadline for the contract \"Chapel of Boa Nova in Terena - Conservation Works\".  \n13. CONTRACT \"RECREATIONAL AREA OF AZENHAS D'EL REI - RIVER BEACH\" - COMPLEMENTARY WORKS / DRAFT OF THE 2ND ADDITIONAL TO THE CONTRACT (RATIFICATION OF THE DECISION)\nThe President was present at this meeting with information no. 102 of the Division of Works, Environment and Urban Services - Section of Planning and Municipal Works, which is attached to these minutes. \nAccording to the President, the additional contract for this work had recently been approved, which provided for a set of complementary works in the amount of €83,123.43. The services came to inform that there was a small correction to be made in order to introduce €3,570.60 without VAT so that all works are included. \nAfter weighing and analyzing the matter, the Municipal Executive decided by majority, with the votes in favor of those elected by the PS and the vote against by the one elected by Nós Cidadãos, to ratify the complementary works / draft of the 2nd additional to the contract for the contract \"Área Recreativa das Azenhas D'El Rei - Praia Fluvial\".  \n14. CONTRACT \"JUROMENHA FORTRESS - CONSOLIDATION AND RESTORATION OF THE VESTMENTS OF THE OUTER BASTIONED PERIMETER AND INNER ISLAMIC AND MEDIEVAL FENCE\" - APPROVAL OF THE HEALTH AND SECURITY PLAN (RATIFICATION OF THE DECISION)\nThe President was present at this meeting with information no. 103 of the Division of Works, Environment and Urban Services - Section of Planning and Municipal Works, which is attached to these minutes. \nMr. President explained that it was only the acceptance by the services of the Safety and Health Plan that the company delivered. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to ratify the Safety and Health Plan of the contract \"Fortaleza de Juromenha - Consolidation and restoration of the vestments of the outer bastioned perimeter and Islamic and medieval inner fence\".  \n15. APPROVAL OF THE REVISION OF THE ARCHITECTURAL PROJECT OF CASA DO CASTELO IN ALANDROAL; REVIEW/PREPARATION OF THE SPECIALTY PROJECTS OF THE REMODELLING AND EXPANSION WORK OF THE CASA DO CASTELO BUILDING, INCLUDING THE EXTERIOR ARRANGEMENTS AND EXECUTION PROJECT (LANDSCAPING) FOR THE WORK OF EXTERIOR ARRANGEMENTS (GARDEN) SURROUNDING THE EXISTING CASTLE HOUSE INSIDE THE CASTLE OF ALANDROAL, AS WELL AS FOR THE OLIVE GROVE WITH RESTRICTED ACCESS IN A TOTAL INTERVENTION AREA OF,  APPROX. 2,500 M2\" (OVERHAUL)\nThe President was present at this meeting with information no. 109 of the Division of Works, Environment and Urban Services - Section of Planning and Municipal Works, which is attached to these minutes. \nMr. President said that there are three projects that are interconnected so that this procedure can be launched. Together, the three projects foresee an investment of €513,747.11 that is proposed to be approved. \nMr. Councillor José Andrezo said that he is not aware of this situation and that he has not had time to pore over the documents and Mr. President understands his position, but clarified that the documents arrive at the executive at the same time as they are sent to him and that it is the services that analyze whether the values are correct or not. \nAfter weighing and analyzing the matter, the Municipal Executive decided by majority with the votes in favor of those elected by the PS and the abstention of the one elected by Nós Cidadãos, to approve the revision of the architectural project of the Casa do Castelo in Alandroal; the review/preparation of the Specialty Projects of the Remodeling and Expansion Work of the Castle House Building, including the Exterior Arrangements and Execution Project (Landscaping) for the exterior arrangement work (Garden) surrounding the Castle House existing in the Interior of the Castle of Alandroal, as well as for the Olive Grove of restricted access in a total intervention area of,  approximately, 2,500 m²\".  \n16. URBAN WASTEWATER DRAINAGE NETWORK AND WATER SUPPLY NETWORK - MONTOITO BRANCH LINE - CASAS NOVAS DE MARES - APPROVAL OF THE DETAILED DESIGN\nThe President was present at this meeting with information no. 110 of the Division of Works, Environment and Urban Services - Section of Planning and Municipal Works, which is attached to these minutes. \nHere too, according to Mr. President, it is a matter of approving the final projects developed by the municipal services. The objective is to solve a very old problem of a set of houses at the exit to Montoito that remain without sanitation. This is 141,660.00 plus VAT to launch the tender procedure. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the execution project of the urban wastewater drainage network and water supply network - Montoito Branch - Casas Novas de Mares.  \n17. WORKS PROCESS NO. ***** -- EDIFIC\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the specialties related to the process of works no. ***** - EDIFIC.  \n18. CONSTRUCTION PROCESS NO. **** -- LEGALIZATION\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the architectural project related to the process of works No. **** -- LEGALIZATION.  \n19. WORKS PROCESS No. **** -- LICCOMB\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the installation of a gas station referring to the process of works No. **** -- LICCOMB.  \n20. Works Process No. ***** -- EDIFIC\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the architectural project related to the process of works no. ***** - EDIFIC.  \n21. CONSTRUCTION PROCESS NO. ***** -- EDIFIC\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the architectural project and specialties related to the process of works No. ***** - EDIFIC.  \n22. WORKS PROCESS NO. ***** -- EDIFIC\nThe President was present at this meeting with information no. ****** of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the architectural project related to the process of works no. ***** - EDIFIC.  \n23. WORKS PROCESS NO. ***** -- EDIFIC\nThe President was present at this meeting with information no. 510/21 of the Urban Planning and Supervision Section - Private Works Service, which is attached to these minutes. \nAfter considering and analyzing the matter, the Municipal Executive unanimously decided to approve the architectural project related to the process of works no. ***** - EDIFIC.  \n24. BUDGETARY RATIFICATIONS\nThe President presented to this meeting the accounting information that is attached to these minutes. \nAfter weighing and analyzing the matter, the Municipal Executive decided by majority, with the votes in favor of those elected by the PS and the abstention of the elected by Nós Cidadãos, to ratify the budget changes.  \nDRAFT APPROVAL\nThese minutes were drawn up, read and approved in draft, unanimously, at the end of this meeting, under the terms and for the purposes provided for in article 57, of the Legal Regime of Municipalities, approved by Law No. 75/2013, of 12 September.\nAnd there being nothing more to assess, ponder or deliberate, the Mayor closed this meeting. It was 2.55 pm. \n",
        "metadata": {
          "municipality": "Alandroal",
          "year": "2021",
          "start_time": {
            "text": "2.15 pm.",
            "start": 518,
            "end": 526
          },
          "end_time": {
            "text": "2.55 pm.",
            "start": 22284,
            "end": 22292
          },
          "location": {
            "text": "the Headquarters Building",
            "start": 388,
            "end": 413
          },
          "participants": [
            {
              "name": "João Maria Aranha Grilo",
              "type": "president",
              "start": 97,
              "end": 120,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "João Carlos Camões Roma Balsante",
              "type": "vice-president",
              "start": 164,
              "end": 196,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Paulo Jorge da Silva Gonçalves",
              "type": "councillors",
              "start": 197,
              "end": 227,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Fernanda Manuela Brites Romão",
              "type": "councillors",
              "start": 228,
              "end": 257,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "************************************************",
              "type": "staff",
              "start": 336,
              "end": 384
            },
            {
              "name": "José Francisco Figueira Andrezo Rodrigues",
              "type": "councillors",
              "start": 258,
              "end": 299,
              "party": "nos_cidadaos!",
              "present": "present"
            }
          ],
          "date": {
            "text": "10/22/2021",
            "start": 56,
            "end": 66
          },
          "minute_id": {
            "text": "2",
            "start": 12,
            "end": 13
          },
          "meeting_type": {
            "text": "EXTRAORDINARY",
            "start": 34,
            "end": 47
          },
          "opening_segment": {
            "text": "MINUTES NO. 2 – Mandate 2021-2025\nEXTRAORDINARY MEETING 10/22/2021\nMUNICIPALITY OF ALANDROAL\nMr. João Maria Aranha Grilo, Mayor of Alandroal, presided.\nCouncillors João Carlos Camões Roma Balsante\nPaulo Jorge da Silva Gonçalves\nFernanda Manuela Brites Romão\nJosé Francisco Figueira Andrezo Rodrigues\nHe was the secretary of the meeting ************************************************\nIn the Headquarters Building of the Municipality of Alandroal, the Mayor, João Maria Aranha Grilo, declared the meeting open, it was 2.15 pm. \n \n1. REQUEST FOR SCHEDULING AN EXTRAORDINARY MEETING OF THE MUNICIPAL ASSEMBLY.\n",
            "start": 0,
            "end": 609
          },
          "closing_segment": {
            "text": " \nDRAFT APPROVAL\nThese minutes were drawn up, read and approved in draft, unanimously, at the end of this meeting, under the terms and for the purposes provided for in article 57, of the Legal Regime of Municipalities, approved by Law No. 75/2013, of 12 September.\nAnd there being nothing more to assess, ponder or deliberate, the Mayor closed this meeting. It was 2.55 pm. \n",
            "start": 21921,
            "end": 22292
          }
        }
      }
    }
  }
}
